[
    {
        "id": "1",
        "title": "Маяковскому — 130! Вот что о нем сейчас думают критики",
        "date": "2023-07-17",
        "caregory": "Книги",
        "authorName": "Кристина Ятковская",
        "text": "19 июля исполняется 130 лет со дня рождения Владимира Маяковского. Мы спросили у литературоведов, филологов, писателей и критиков, почему его поэзия до сих пор остается актуальной и какие чувства вызывает лично у них. Получился широкий спектр — от уважительного сочувствия до большой любви."
    },
    {
        "id": "2",
        "title": "Визуальный шедевр»: что пишут критики о «Как поживаете?» — последнем мультфильме Хаяо Миядзаки, который вышел в Японии",
        "date": "2023-07-16",
        "caregory": "Индустрия",
        "authorName": "Никита Демченко",
        "text": "Первый за десять лет полнометражный мультфильм японского мастера анимации Хаяо Миядзаки под рабочим названием «Как поживаете?» выйдет эксклюзивно на Кинопоиске после российского кинотеатрального проката в этом году."
    },
    {
        "id": "3",
        "title": "Уэйд Уилсон и Росомаха болтаются по мультивселенной. Что мы знаем о «Дэдпуле 3»",
        "date": "2023-07-16",
        "caregory": "Индустрия",
        "authorName": "Денис Варков",
        "text": "Только мы начали изучать первые кадры с площадки «Дэдпула 3», как его съемки остановились из-за забастовки актеров. Но это не повод ждать фильм меньше. Ведь «Дэдпул 3» не только финал трилогии о болтливом наемнике, но еще и тридцать четвертый (вдумайтесь только!) фильм киновселенной Marvel."
    },
    {
        "id": "4",
        "title": "Джон Максвелл Кутзее — писатель-педант с биографией авантюриста",
        "date": "2023-07-13",
        "caregory": "Книги",
        "authorName": "Виктор Непша",
        "text": "В Букмейте эксклюзивно появились романы Джона Кутзее (издательство «Дом историй») — 83-летнего лауреата Нобелевской и Букеровской премий. Возможно, вы видели экранизации его главных шедевров — «Бесчестье» с Джоном Малковичем и «В ожидании варваров» с Джонни Деппом и Робертом Паттинсоном."
    }
]